{
  "acceptToJoinBtn": "Chấp nhận tham gia",
  "achievements": {
    "headerAchievements": "THÀNH TỰU CỦA CHÚNG TÔI",
    "describeAchievements": "theo quy ước. Những ngày quan trọng trong triều đại của một vị vua đương nhiệm cũng có thể được kỷ niệm, một sự kiện thường được nhắc tới.",
    "years": "năm",
    "customers": "khách hàng",
    "consultant": "tư vấn",
    "industries": "các ngành nghề"
  },
  "invitation": {
    "headerInvitation": "Our Invitation.....",
    "contentOneInvitation": "An anniversary is the date on which an event took place or an institution was founded in a previous year, and may also refer to the commemoration or celebration of that event. Was first used for Catholic feasts to commemorate saints.",
    "contentTwoInvitation": "Most countries celebrate national anniversaries, typically called national days. These could be the date of independence of the nation or the adoption of a new constitution or form of government. There is no definite method for determining the date of establishment of an institution, and it is generally decided within the institution by convention. The important dates in a sitting monarch's reign may also be commemorated, an event often referred to as a \"jubilee\"."
  },
  "addressAndTimes": {
    "headerAddressAndTimes": "Address and times"
  },
  "countdown": {
    "headerCountdown": "Anniversary countdown",
    "daysCountdown": "days",
    "hoursCountdown": "hours",
    "minutesCountdown": "minutes",
    "secondsCountdown": "seconds"
  },
  "sendMail": {
    "headerSendMail": "Heading2",
    "describeSendMail": "An anniversary is the date on which an event took place or an institution was founded in a previous year, and may also refer to the commemoration or celebration of that event. Was first used for Catholic feasts to commemorate saints.",
    "fullNameSendMail": "Full Name *",
    "yourNameSendMail": "Tên của bạn"
  },
  "popupSendMail": {
    "headerPopupSendMail": "Thank you see you soon",
    "describePopupSendMail": "No one likes big deltas between forecasts and actuals. Most models though are too limited, relying on sample datasets or just gut feel. Oracle Cloud ERP introduces machine-learning to predictive planning and forecasting so you can utilize broader datasets, reveal hidden bias, uncover significant deviations, and speed your overall response time."
  }
}
